{
  "main": {
    "name":"BarokahAI",
    "description":"Welcome! Kita siap bantu kamu jawab pertanyaan dan nikmati kemudahan ngobrol yang selalu siap sedia. Yuk, mulai percakapan seru dengan BarokahAI sekarang.",
    "image":"pic1.png",
    "bio":"BarokahAI adalah teman digital yang hadir untuk menjawab semua pertanyaan kamu dengan cepat dan tepat. Menggunakan kecerdasan buatan, BarokahAI menyediakan informasi yang kamu butuhkan. Dengan fitur canggih dan antarmuka yang ramah pengguna, BarokahAI hadir untuk memberikan dukungan yang aman dan dapat diandalkan. Mari jelajahi pengetahuan baru dan temukan kemudahan dalam setiap interaksi dengan BarokahAI!",
    "email": "youremailhere@gmail.com",
    "phone": "555-555-5555",
    "github":"https://github.com/Barokah-AI/",
    "chatbot":"https://github.com/Barokah-AI/FrontEnd",
    "address":{
      "street":"(Your Street)",
      "city":"(Your City)",
      "state":"(Your State)",
      "zip": "(Your Zip/Postal Code)"
    },
    "website": "https://github.com/Barokah-AI/FrontEnd",
    "resumedownload":"https://github.com/Barokah-AI/FrontEnd",
    "social":[
      {
        "name":"facebook",
        "url":"https://github.com/Barokah-AI/FrontEnd",
        "className":"fa fa-facebook"
      },
      {
        "name":"twitter",
        "url":"http://twitter.com",
        "className":"fa fa-twitter"
      },
      {
        "name":"linkedin",
        "url":"https://www.linkedin.com/in/tim-baker-8420009a/",
        "className":"fa fa-linkedin"
      },
      {
        "name":"instagram",
        "url":"http://instagram.com/tbaker_x",
        "className":"fa fa-instagram"
      },
      {
        "name":"github",
        "url":"https://github.com/Barokah-AI/FrontEnd",
        "className":"fa fa-github"
      }
    ]
  },
  "resume":{
    "profile":[
      {
        "image":"juwi.png",
        "nama":"Juwita Stefany Hutapea",
        "npm":"1214026",
        "lahir":"13 Juli 2003",
        "description":"Ini Juwita, mahasiswa D4 Teknik Informatika. Saat ini dia pusing dan capek karena banyak tugas yang harus diselesaikan. Tapi dia tetap semangat dan berusaha untuk menyelesaikan tugasnya."
      },
      {
        "image":"marlina.png",
        "nama":"Marlina Magdalena Lubis",
        "npm":"1214040",
        "lahir":"30 Agustus 2003",
        "description":"Ini Marlina, mahasiswa D4 Teknik Informatika. Saat ini dia pusing dan capek karena banyak tugas yang harus diselesaikan. Tapi dia tetap semangat dan berusaha untuk menyelesaikan tugasnya."
      },
      {
        "image":"agita.png",
        "nama":"Agita Nurfadillah",
        "npm":"1214029",
        "lahir":"10 Maret 2003",
        "description":"Ini Agita, mahasiswa D4 Teknik Informatika. Saat ini dia pusing dan capek karena banyak tugas yang harus diselesaikan. Tapi dia tetap semangat dan berusaha untuk menyelesaikan tugasnya."
      },
      {
        "image":"ade.png",
        "nama":"Ade Candra",
        "npm":"1214048",
        "lahir":"12 Februari 2003",
        "description":"Ini Ade, mahasiswa D4 Teknik Informatika. Saat ini dia pusing dan capek karena banyak tugas yang harus diselesaikan. Tapi dia tetap semangat dan berusaha untuk menyelesaikan tugasnya."
      },
      {
        "image":"dimas.png",
        "nama":"Dimas Ardianto",
        "npm":"1214054",
        "lahir":"06 Januari 2002",
        "description":"Ini Dimas, mahasiswa D4 Teknik Informatika. Saat ini dia pusing dan capek karena banyak tugas yang harus diselesaikan. Tapi dia tetap semangat dan berusaha untuk menyelesaikan tugasnya."
      },
      {
        "image":"dito.png",
        "nama":"Erdito Nausha Adam",
        "npm":"1214031",
        "lahir":"20 Mei 2003",
        "description":"Ini Dito, mahasiswa D4 Teknik Informatika. Saat ini dia pusing dan capek karena banyak tugas yang harus diselesaikan. Tapi dia tetap semangat dan berusaha untuk menyelesaikan tugasnya."
      },
      {
        "image":"dani.png",
        "nama":"Dani Ferdinan",
        "npm":"1214050",
        "lahir":"09 November 2002",
        "description":"Ini Dani, mahasiswa D4 Teknik Informatika. Saat ini dia pusing dan capek karena banyak tugas yang harus diselesaikan. Tapi dia tetap semangat dan berusaha untuk menyelesaikan tugasnya."
      }
    ]
  }
}
